<div class="container back-white">
	<h2 class="modules-title text-center">投诉网申明</h2>
	<div class="view-body">
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;任何人士访问投诉网、阅读投诉网发布的任何内容或使用投诉网提供的任何服务，即表示同意遵守下列条款。这些条款构成投诉网与您之间的协议。若不同意遵守这些条款，请勿使用投诉网。投诉网保留未经通知随时更新下列条款的权利，这些更新将同样也约束您。
		</p>
		<h4>不承诺责任声明</h4>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;投诉网所载的材料和内容，包括但不限于文本、图片、数据、观点、建议、网页或链路，虽然投诉网力图在网站上提供准确的材料和内容，但投诉网并不保证这些材料和内容的准确、完整、充分和可靠性，并且明确声明不对这些材料和内容的错误或遗漏承担责任，也不对这些材料和内容作出任何明示或默示的、包括但不限于有关所有权担保、没有侵犯第三方权利、质量和没有计算机病毒的保证。<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;投诉网可以在没有任何通知或提示的情况下随时对投诉网上的内容进行修改，为了得到最新版本的信息，请定时访问投诉网。投诉网在投诉网上所提及的非投诉网产品、服务或信息仅仅是为了提供相关信息，并不构成对这些产品、服务或信息的认可或推荐。投诉网并不就网址上提供的任何产品、服务或信息做出任何声明或保证。
		</p>
		<h4>法律适用和管辖</h4>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;任何有关投诉网和网站声明的争议、纠纷，均适用中华人民共和国法律。任何有关投诉网和网站声明的争议，应由有管辖权的人民法院管辖。如中华人民共和国法律的修改使上述任何条款成为非法，各方将同意由投诉网对上述条款作出修改。
		</p>
		<hr>
		<p>本声明的解释权及对投诉网[itousu.net]使用的解释权归投诉网所有。</p>
	</div>
</div>