<div class="container">
	<div class="card">
		<div class="card-bolck">
			<h2 class="modules-title text-center">平台简介</h2>
			<div class="view-body">
				<p>
					在道德审判屡屡失效的当下，用互联网的力量捍卫消费者权益的最后一片净土。这是公益投诉网成立的初衷。
				</p>
				<p>公益投诉网免费为用户提供一站式维权服务，让每一宗合理投诉都得到满意解决。既是消费者维护自身权益、引导消费理念以及获取专业维权援助的平台，也是企业商家了解消费领域最新动态、提升产品质量把控意识、发现自身售后服务水平的窗口。同时，她也为消费者、企业商家、律师、行业协会提供了一个有效互动、化解矛盾从而促进和谐消费的舞台。
				</p>
				<p>
					公益投诉网的宗旨是：唤回契约精神，重拾消费尊严。本网站将严格遵守国家法律法规，为投诉无门的消费者提供免费的投诉通道，帮助消费者精确、高效获得专业维权服务，同时也督导企业及时、透明回应消费者合理诉求。公益投诉网已按相关规定在公安局、信息产业部完成了备案。
				</p>
			</div>
		</div>
	</div>
</div>